/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Fortsett";
"CANCEL" = "Avbryt";
"ENABLE" = "Aktiver";
"DISABLE" = "Deaktiver";
"SAVE" = "Arkiver";
"QUIT" = "Avslutt";
"YES" = "Ja";
"NO" = "Nei";
"ADD" = "Legg til";
"IGNORE" = "Ignorer";
"DELETED" = "Slettet";
"CHANGE" = "Endre…";
"HELP..." = "Hjelp…";
"SYSTEM" = "System";
"CONFIGURE..." = "Konfigurer…";
"SELECT_BUDDY" = "Velg venn";
"INFO..." = "Info…";
"ENABLED" = "Aktivert";
"DISABLED" = "Deaktivert";
"OFF" = "Av";
"SET" = "Velg…";
"DETAILS" = "Detaljer…";
//"UNPAIR" = "Unpair";
"NEW" = "Ny:";
"NEW_ACCOUNT" = "Ny konto:";
"LOGOUT" = "Logg av";
"RESTART" = "Omstart";
"REVEAL_IN_FINDER" = "Vis i Finder";

"PUBLIC_SHAREPOINT_NAME" = "%@s Felles-mappe";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Skillestrek";
"AX_ADD_USER_DESCRIPTION" = "Legg til bruker eller gruppe";
"AX_DELETE_USER_DESCRIPTION" = "Slett bruker eller gruppe";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Legg til påloggingsobjekt";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Slett påloggingsobjekt";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Liste";
"AX_USERSTABLE_DESCRIPTION" = "Valg for kontoer, grupper og pålogging";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, nåværende bruker";
"AX_OTHER_USER_DESCRIPTION" = "%@, bruker";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, gruppe";
"AX_OUTLINETABLE_DESCRIPTION" = "Andre kontoer";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Påloggingsvalg";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Passordassistent";
"AX_ADD_ALIAS_DESCRIPTION" = "Legg til alias";
"AX_DELETE_ALIAS_DESCRIPTION" = "Slett alias";
//
"AX_DIVIDER_ROLE_DESC" = "separator";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Avanserte valg…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Legg til bruker eller gruppe…";

"RESTART_TITLE" = "Du må starte maskinen på nytt for å bruke mappen du har angitt, som Hjem-mappe.";

"GEAR_BUTTON_TOOLTIP" = "Avanserte valg…";
"ADVANCED_OPTIONS_TITLE" = "Bruker: «%@»";
"NEW_ALIAS" = "Nytt alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Er du sikker på at du vil endre banen til Hjem-mappen for brukeren «%@» til «%@»?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Hvis banen ikke stemmer overens med den faktiske plasseringen til brukerens Hjem-mappe, kan ikke brukeren logge seg på denne maskinen.";

"CREATE_ACCOUNT" = "Opprett konto";
"CREATE_IDENTITY" = "Opprett konto";
"CREATE_GROUP" = "Opprett gruppe";
"CHANGE_PASSWORD_" = "Endre passord…";
"RESET_PASSWORD_" = "Nullstill passord…";
"CHANGE_PASSWORD" = "Endre passord";
"RESET_PASSWORD" = "Nullstill passord";

"MY_ACCOUNT" = "Min konto";
"ACCOUNTS" = "Kontoer";
"OTHER_ACCOUNTS" = "Andre kontoer";
"IDENTITY_ACCOUNTS" = "Delingskontoer";
"ACCOUNTS_HELP_MENU_TITLE" = "Kontoer-hjelp";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Du må starte maskinen på nytt for å ta i bruk endringer i disse innstillingene.";

"GROUPS" = "Grupper";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Du har ikke oppgitt gruppenavn.";
"EDIT_GROUP_NAME_EXISTS" = "Navnet «%@» er ikke tilgjengelig.";

"USER_IS_REGULAR" = "Standard";
"USER_IS_ADMIN" = "Admin";
"USER_IS_GUEST" = "Gjest";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Nettverk";
"USER_IS_MANAGED" = "Administrert";
"USER_IS_SIMPLIFIED" = "Forenklet";
"USER_HAS_MOBILE_HOMEDIR" = "Mobil";
"USER_IS_EXTERNAL_ACCOUNT" = "Ekstern";
"USER_IS_IDENTITY" = "Kun deling";
"USERNAME_IS_ADMIN" = "Brukeren «admin» vil bli opprettet som en administratorbruker, og du vil ikke kunne endre dette.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "FileVault er aktivert for denne kontoen og Time Machine vil derfor ikke sikkerhetskopiere denne brukerens filer før brukeren er pålogget.";

"LOGIN_WINDOW" = "Påloggingsvalg";
"LOGIN_WINDOW_OPTIONS" = "Valg";
"LOGINOPTIONS_TOOLTIP" = "Endre hvordan brukere logger seg på";

"PARENTALCONTROLS_ADMIN_WARNING" = "Er du sikker på at du vil at «%@» skal kunne administrere maskinen?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Foreldrekontroll er aktivert for denne kontoen. Hvis du tillater at denne brukeren kan administrere maskinen, vil disse begrensningene bli slått av. Du må logge deg av og på for at endringen skal tre i kraft.";
"PARENTALCONTROLS_WARNING" = "Er du sikker på at du vil aktivere foreldrekontroll for brukeren «%@»?";
"PARENTALCONTROLS_WARNING_DESC" = "Denne brukeren er administratorbruker. Hvis du aktiverer foreldrekontroll, vil brukeren ikke lenger være administrator. Du må logge deg av og på for at endringen skal tre i kraft.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Hvis du aktiverer foreldrekontroll for denne brukerkontoen, kan ikke kontoen brukes til å administrere maskinen.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Du kan ikke aktivere foreldrekontroll for en administratorkonto. Opprett en ny brukerkonto, og aktiver deretter foreldrekontroll for den nye kontoen.";

"GUEST_FULLNAME" = "Gjestekonto";
"LOGIN_AND_SHARING" = "Pålogging, deling";
"LOGIN_ONLY" = "Kun pålogging";
"SHARING_ONLY" = "Kun deling";

"NEW_USER_TITLE" = "Ny bruker";
"NEW_PASSWORD" = "Nytt passord:";
"PASSWORD" = "Passord:";

"MANAGED_TOOLTIP" = "Dette er nedtonet fordi det administreres av systemadministratoren.";
"USER_LOGGEDIN_TOOLTIP" = "Du kan ikke gjøre endringer på denne brukerkontoen fordi brukeren er logget på.";
"ADD_ACCOUNT_TOOLTIP" = "Opprett en brukerkonto";
"DELETE_ACCOUNT_TOOLTIP" = "Slett den markerte brukerkontoen";

"NEED_LOGOUT_ME" = "Du må starte maskinen på nytt for at endringen skal tre i kraft.";
"NEED_LOGOUT_USER" = "Du må starte maskinen på nytt for å ta i bruk endringer i administratorinnstillingene til %@.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Du kan ikke fjerne administratorrettighetene til brukeren «admin».";
"ADMINCHECKBOX_4058550" = "Denne brukeren tilhører en gruppe med administratorrettigheter. Hvis du vil ha mer informasjon, kontakter du nettverksansvarlig.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Du kan ikke endre passordet til denne brukeren fordi det er en administrert brukerkonto.";
"CANNT_CHANGE_PASS_MOBILE" = "Du kan ikke endre passordet til denne brukeren fordi det er en mobil konto.";
"CANNT_CHANGE_PASS_FV" = "Du kan ikke endre passordet til denne brukeren fordi brukeren har slått på FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Du kan ikke endre passordet til denne brukeren fordi passordet for denne kontoen oppgis av en tjener.";
"CANNT_CHANGE_PASS_GUEST" = "Du kan ikke endre passordet til denne brukeren fordi det er en gjestebrukerkonto.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "Passordet og passordbekreftelsen er ikke like. Skriv inn passordet på nytt.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Passordene er ikke like";

"PASS_IS_EMPTY_FV_ERR" = "Passordet er tomt.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Du har ikke oppgitt et passord.";
"PASS_IS_EMPTY_ERR_DESC" = "Hvis du vil ta i bruk FileVault, må du ha et passord for denne brukerkontoen.";

"PASS_IS_EMPTY_WARN" = "Du har ikke angitt et passord for denne brukerkontoen. Er du sikker på at du vil gjøre dette?";
"PASS_IS_EMPTY_WARN_DESC" = "Du har ikke oppgitt et passord for denne brukerkontoen. Hvem som helst kan derfor logge seg på maskinen.";
"SET_PASSWORD" = "Angi passord";

"PASS_REQUIRED_ERR" = "Administratorbrukere må ha et passord. Angi et passord.";
"PASS_REQUIRED_ERR_DESC" = "Brukeren \«%@\» har et tomt passord.";

"OLD_PASSWORD" = "Gammelt passord:";
"MASTER_PASSWORD" = "Hovedpassord:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Du har ikke oppgitt et hovedpassord.";
"PASS_RESET_FAILED_TITLE" = "Nullstilling av passord mislyktes.";
"CHANGE_PASS_FAILED_TITLE" = "Passordet for kontoen «%@» ble ikke endret.";

"CHANGE_PASS_FAILED" = "Det er mulig at systemadministratoren ikke har tillatt at passordet kan endres, eller det kan være et annet problem med passordet. Kontakt systemadministratoren.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Du må angi et nytt passord.";
"CHANGE_PASS_FAILED_QualityCheck" = "Passordet oppfyller ikke kravene som er angitt av tjeneradministratoren. Det er mulig at passordet må inneholde andre bokstaver, tall eller symboler. Hvis du er usikker på hvordan du endrer passordet, kontakter du systemadministratoren før du prøver på nytt.";
"CHANGE_PASS_FAILED_TooShort" = "Passordet er for kort. Angi et lengre passord.";
"CHANGE_PASS_FAILED_TooLong" = "Passordet er for langt. Angi et kortere passord.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Passordet må inneholde minst én bokstav i tillegg til andre tegn. Angi passordet på nytt.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Passordet må inneholde minst ett tall i tillegg til andre tegn. Angi passordet på nytt.";
"CHANGE_PASS_FAILED_TooSoon" = "Du har endret passordet nylig. Du kan ikke endre det nå fordi systemadministratoren ikke tillater at passordet endres på nytt i løpet av et så kort tidsrom. Kontakt systemadministratoren.";
"CHANGE_PASS_FAILED_Expired" = "Passordet ditt er utløpt, og du må endre det.";
"CHANGE_PASS_FAILED_FV" = "FileVault er aktivert på denne kontoen. Slå av FileVault og endre passordet, og slå på FileVault igjen.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Det er ikke nok ledig plass på disken til å opprette en ny brukerkonto.";
"CREATE_USER_NO_ROOM_DESC" = "Hvis du skal opprette en ny brukerkonto, trenger du ytterligere %@ ledig plass på harddisken. Tøm papirkurven, eller slett filer fra disken, og opprett deretter en ny brukerkonto.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Det finnes allerede en fil med navnet \«%@\» i Brukere-mappen.";
"HOME_EXISTS_ERR_DESCR" = "Angi et annet kortnavn. Du kan ikke bruke det samme navnet med andre kombinasjoner av store og små bokstaver.";
"HOME_EXISTS_WARN" = "Det finnes allerede en mappe i Bruker-mappen med navnet \«%@\». Vil du bruke den mappen som Hjem-mappe for denne brukerkontoen?";
"HOME_EXISTS_WARN_DESCR" = "Hvis du ikke vil bruke mappen som Hjem-mappe for denne kontoen, klikker du på Avbryt og angir et nytt kortnavn. Du kan ikke bruke det samme navnet med andre kombinasjoner av store og små bokstaver.";


/* Delete user */
"DELETE_USER_BUTTON" = "Slett bruker…";
"DELETE_CACHED_USER_BUTTON" = "Fjern…";

"DELETE_MOBILE_USER" = "Er du sikker på at du vil slette den mobile brukerkontoen \«%@\»?";
"DELETE_USER" = "Er du sikker på at du vil slette brukerkontoen \«%@\»?";
"DELETE_IDENTITY" = "Er du sikker på at du vil slette delingskontoen «%@»?";
"DELETE_GROUP" = "Er du sikker på at du vil slette gruppen «%@»?";

"DELETE_USER_DESC" = "Hvis du vil slette denne brukerkontoen, angir du først hva du vil gjøre med Hjem-mappen for denne kontoen, og deretter klikker du på OK.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "Brukerkontoen \«%@\» vil bli permanent slettet.";
"DELETE_IDENTITY_DESC" = "Delingskontoen «%@» vil bli slettet permanent.";
"DELETE_GROUP_DESC" = "Gruppen «%@» vil bli slettet permanent.";

"DELETE_GUEST_USER" = "Gjestebrukerkontoen «%@» vil bli slettet permanent.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "Diskfilen arkiveres i Slettede brukere-mappen (i Brukere-mappen).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Hjem-mappen kan ikke arkiveres. Du trenger %@ ledig diskplass for å arkivere mappen.";
"DELETE_USER_NO_ROOM" = "Er du sikker på at du vil slette brukerkontoen \«%@\»?";
"DELETE_USER_NO_ROOM_DESC" = "Brukerens Hjem-mappe vil ikke bli arkivert. Hvis du vil arkivere den, trenger du %@ ledig plass på harddisken. Prøv å tømme papirkurven eller slette andre filer på harddisken og deretter slette brukerkontoen. Hvis du ikke vil arkivere brukerens Hjem-mappe, velger du Slett nå.";

"DELETE_CACHED_USER" = "Er du sikker på at du vil fjerne den bufrede kontoen \«%@\»?";
"DELETE_CACHED_USER_DESC" = "Den bufrede kontoen, inkludert den bufrede Hjem-mappen, vil bli fjernet fra denne maskinen.";

"DELETE_USER_ERR" = "Kan ikke slette brukerkontoen %@";
"DELETE_USER_ERR_DESC" = "Det oppsto en feil under sikkerhetskopiering av denne brukerens Hjem-mappe.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Det finnes allerede en bruker med navnet «%@». Angi et annet navn.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Navnet brukes av en annen bruker.";

"USERNAME_IS_NOT_AVAILABLE" = "Navnet \«%@\» er utilgjengelig. Angi et annet navn.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Navn ikke tilgjengelig.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Det finnes allerede en bruker med kortnavnet «%@». Angi et annet kortnavn.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Navnet brukes av en annen bruker";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Navn-feltet er tomt.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Navnet kan ikke være tomt";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Kortnavn-feltet er tomt. Angi et kortnavn.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Navnet kan ikke være tomt";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Navnet \«%@\» er ugyldig. Angi et annet navn.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Dette er et alternativt navn for kontoen din som brukes av enkelte nettverkstjenester. Skriv inn små bokstaver, uten mellomrom eller skilletegn.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Kan ikke inneholde mellomrom eller skilletegn";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "Navnet \«public\» er reservert. Angi et annet navn.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "«public» er et reservert navn";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "Navnet «ftp» er reservert";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Du må oppgi et administratorpassord hvis du vil gjøre endringer i «Flerbrukere».";
"INCORRECT_PASSWORD" = "Det gamle passordet du oppga, var feil. Prøv på nytt.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Ugyldig bruker";
"NONADMIN_USER_DESC" = "\«%@\» er ikke administrator for denne maskinen. Kun administratoren kan gjøre endringer.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "navn";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Bilde";
"AUTHPANEL_CAPTION" = "Du må oppgi brukernavn og passord før du kan endre %@.";


/* Authentication */
"AUTHENTICATING..." = "Godkjenner…";


/* Enable hint alert */
"ENABLE_HINT" = "Passordhint er slått av for denne maskinen. Vil du slå det på?";
"ENABLE_HINT_DESC" = "Hint vises hvis du ikke klarer å logge på etter tre forsøk. Hvis du vil slå på hint, åpner du Kontoer-valgpanelet og velger Påloggingsvalg.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Automatisk pålogging er på. Vil du slå det av?";
"AUTOLOGIN_DESCR" = "Hvis automatisk pålogging er slått på, må du logge av for at denne brukeren skal kunne logge på. Maskinen vil automatisk logge på med brukeren \«%@\» etter omstart eller hvis maskinen har vært slått av.";
"AUTOLOGIN_OK" = "Behold automatisk pålogging";
"AUTOLOGIN_NO" = "Slå av automatisk pålogging";
"AUTOLOGIN_CHECKBOX" = "Logg på automatisk som %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Brukere med kryptert Hjem-mappe kan ikke bruke automatisk pålogging";
"AUTOLOGIN_MANAGED" = "Du kan ikke aktivere automatisk pålogging fordi det har blitt deaktivert av systemadministratoren.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Nøkkelringpassordet vil bli endret til det nye kontopassordet.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Nøkkelringpassordet vil bli endret til det nye kontopassordet.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Hvis nøkkelringen er låst, vil du bli bedt om å oppgi det nåværende nøkkelringpassordet før du kan endre passord.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Nøkkelringpassordet for denne brukeren kan ikke endres til det nye kontopassordet. Det gamle nøkkelringpassordet er fortsatt gyldig.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "Brukeren kan endre nøkkelringpassordet ved hjelp av programmet Nøkkelringtilgang i Verktøy-mappen.";


/* User picture */
"APPLE_PICTURES" = "Apple-bilder";

"PICTURE_IS_TOO_LARGE_ERR" = "Bildet du har valgt, er for stort. Velg et annet bilde.";
"PICTURE_IS_TOO_LARGE_DESC" = "Et brukerbilde må ha en størrelse på 128 x 128 bildepunkter eller mindre.";


/* Login Items */
"UNKNOWN" = "Ukjent";
"FILEEXISTS" = "Filen finnes";
"LOGINITEMEXISTS" = "Påloggingsobjektet «%@» finnes allerede i listen";

"ADD_LOGINITEM_TOOLTIP" = "Legg til et objekt i Påloggingsobjekter-listen";
"DELETE_LOGINITEM_TOOLTIP" = "Slett det markerte objektet";

"LOGINITEMS_MANAGED_TITLE" = "Du kan ikke fjerne disse påloggingsobjektene.";
"LOGINITEMS_MANAGED_TEXT" = "Du kan ikke fjerne ett eller flere av disse påloggingsobjektene fordi de administreres av systemadministratoren.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Du kan ikke endre dette objektet fordi det administreres av systemadministratoren.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Du kan ikke endre dette objektet fordi Kontoer-valgpanelet er låst.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Er du sikker på at du vil fjerne dette objektet?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Hvis du fjerner objektet «%@», påvirkes alle brukere på maskinen.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Er du sikker på at du vil fjerne disse objektene?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Hvis du fjerner dem, påvirkes alle brukere på maskinen.";


"CLASSIC_WARNING" = "Du kan ikke legge til Classic-oppstart i påloggingsobjekter.";
"CLASSIC_TEXT" = "Bruk av Classic-miljøet styres av systemadministratoren.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Du kan ikke endre påloggingsobjekter fordi innstillingene for påloggingsobjekter administreres av systemadministratoren.";

"MULTIUSER_WARNING" = "Advarsel";
"MULTIUSER_WARNING_DESC" = "Denne funksjonen gjør det mulig for andre brukere å være pålogget og bruke programvare i bakgrunnen mens du bruker maskinen. Denne funksjonen bør kun aktiveres hvis du stoler på de andre brukerne av maskinen.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (alle brukere)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Du har oppgitt feil passord for den lokale brukerkontoen.";
"SBS_DETAILS_FORMAT" = "Denne kontoen er sammenkoblet med kontoen «%@» på tjeneren «%@».";
"SBS_NETWORK_ACCOUNT_LABEL" = "Skriv inn navnet og passordet på «%@» som du fikk tildelt av tjeneradministratoren.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Skriv inn passordet for kontoen «%@» på denne maskinen.";


/* Mobility */
"MobilityCreateButtonTitle" = "Opprett…";
"MobilityConfigureButtonTitle" = "Innstillinger…";


/* .Mac */
".MAC_NAME_ERR" = "Du kan ikke bruke .Mac-brukernavnet «%@».";
".MAC_NAME_ERR_DESCR" = "En annen identitet har allerede fått tildelt navnet «%@».";
"DOTMAC_NAME_TEMPLATE" = "%@-navn:";
"DOTMAC_PASSWORD_TEMPLATE" = "%@-passord:";
"DOTMAC_USERNAME_TEMPLATE" = "%@-brukernavn:";

